{"_id":{"$oid":"58016af7e9ce2e150b23ec8b"},"description":"Carrete piola de 200 personas","endDate":{"$date":"2016-11-12T02:30:00.000Z"},"name":"Carrete de cumpleaños","placeId":{"$oid":"58016a6ce9ce2e150b23ec8a"},"startDate":{"$date":"2016-11-11T21:00:00.000Z"}}
{"_id":{"$oid":"580180654f60de0d90e0c50c"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"TOUR “ROCK N’ ROLL RUMBLE AEROSMITH STYLE 2016” Domingo 2 de octubre / Movistar Arena / 20 hrs. La fiesta de tu vida con Aerosmith en vivo como nunca antes lo has visto. #‎Aerosmithenchile ÉXITO DE VENTA DEL CONCIERTO DE AEROSMITH Más de 12 mil entradas vendidas. Agotada platea alta y tribuna. Desde que arrancó la venta este viernes 20 de mayo, ya se han despachado más de 10 mil entradas. Hoy, y en sólo 1 hora, los fans han comprado más de 2500 tickets para el concierto del domingo 2 de octubre en Movistar Arena. La venta general es válida para todas las ubicaciones, con todo medio de pago en Puntotivket.com, Tiendas Ripley y Cinemark. Aerosmith, la banda más exitosa del rock estadounidense de todos los tiempos vuelve a Chile por última vez con su nueva gira latinoamericana, dispuestos a armar una verdadera fiesta de rock and roll y volcando sobre el escenario todos sus himnos inmortales, con el espíritu que los ha llevado a ser una institución dentro del circuito mundial. Después de su exitoso y aclamado “Blue Army Tour” del 2015, con entradas agotadas en todos sus shows, Aerosmith vuelve fiel a su espíritu con la gira “Rock N’ Roll Rumble-Aerosmith Style 2016”. La banda, sin duda, una de las más grandes del rock de todos los tiempos, y de las pocas que mantiene su formación original: Steven Tyler, Joe Perry, Joey Kramer, Tom Hamilton y Brad Whitford, dará 10 conciertos antes de concluir en Ciudad de México, el jueves 27 de octubre. Las canciones que dan forma al tour “Rock N ‘Roll Rumble”, son algunos de los más grandes éxitos de su carrera, y muchas de ellas están presentes en el Dvd en vivo “Aerosmith Rocks Donington 2014”, grabado en Leicestershire, Reino Unido y que es parte del aclamado “Let Rock Rule” con 19 de los hits más emblemáticos de la banda: “Love In A Elevator,” “Janie’s Got A Gun,“ “Don’t Wanna Miss A Thing,” “Dude Looks Like A Lady,” “Walk This Way,” “Dream On,” “Sweet Emotion”, entre muchos más. Su impacto cruza géneros musicales, incluso han ganado el premio Soul Train al Mejor Single Rap por la versión de “Walk this way” de Run DMC. Con decenas de álbumes multi-platino, Aerosmith continúa inspirando a nuevas generaciones a conseguir sus alas y seguir de fiesta. No es difícil saber por qué es una de las bandas más queridas de todos los tiempos. ENTRADAS A la venta desde el 20 de mayo, a las 11 hrs en PuntoTicket.com, tiendas Ripley y Cinemark. Entradas no numeradas, sin cargo por servicio en tienda The Knife (Eurocentro), sólo en efectivo, desde el lunes 23 de mayo. Stock limitado","name":"TOUR “ROCK N’ ROLL RUMBLE AEROSMITH STYLE 2016”","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-02T00:00:00.000Z"},"tags":["recital","concierto","aerosmith","rock","rock clasico","musica en vivo"]}
{"_id":{"$oid":"580181834f60de0d90e0c50d"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"Debido al enorme éxito, la artista revelación de la actual música francesa aterriza por tercera vez en Chile –en el contexto de su nueva gira por Sudamérica- para repasar lo mejor de su repertorio y lanzar nuevo disco que recopila grabaciones en vivo de la gira mundial 2014/15. Tras el enorme éxito de público, la revelación de la música francesa actual, ZAZ, regresa por tercera vez a Chile con nuevo y espectacular concierto el lunes 17 de octubre en Movistar Arena La nueva Edith Piaf de Francia, y que aterriza en el país con gira que incluye Argentina, Colombia y Uruguay lanzará “Sur la Route”, disco que recopila grabaciones en vivo de la gira mundial 2014/2015 y que también contiene su nuevo y exitoso single: “Si Jamais J’oublie”. Asimismo la artista desplegará un repaso por las mejores canciones de su primeros trabajos, “Zaz” (2010), “Recto verso” (2013) y “Paris” (2014) cuyos éxitos la han convertido en la gran renovadora de la chanson. Isabelle Geffroy (1980) –su nombre verdadero- comenzó a tocar el violín a los 5 años en el Conservatorio de Tours para en el año 2000 ingresar a la escuela de música moderna CIAM de Burdeos, donde aprendió jazz, rock, blues y ritmos latinos con los que debutó como cantante de blues junto a los Fifty Fingers, seguir en un quinteto de jazz, después sumarse a la orquesta vasca Izar-Adatz y luego integrar el grupo Don Diego –que mezcla influencias francesas, españolas, árabes y africanas-, hasta alcanzar éxito como solista. De esta forma ZAZ nuevamente llega a Chile para desplegar su ecléctico sello musical, que impregna a sus letras mensajes profundos y reivindicativos en relación al mundo imperante; una poesía rebelde con encanto, alegría y con su voz inconfundible.","name":"La revelación de la música francesa actual, ZAZ, Regresa a Chile","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-17T09:00:00.000Z"},"tags":["recital","concierto","ZAZ","blues","musica francesa","musica en vivo"]}
{"_id":{"$oid":"5801822e4f60de0d90e0c50e"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"El 22 de octubre a Movistar Arena regresa una de las bandas m\u0026aacute;s importantes del hip hop mundial, acompa\u0026ntilde;ada por dos agrupaciones sudamericanas. Luego de ser la agrupaci\u0026oacute;n m\u0026aacute;s vista en la edici\u0026oacute;n 2014 del festival Lollapalooza, ante m\u0026aacute;s de 17 mil fan\u0026aacute;ticos, la banda estadounidense de hip hop, Cypress Hill, anuncia su retorno a nuestro pa\u0026iacute;s el pr\u0026oacute;ximo 22 de octubre, para presentarse en Movistar Arena en el marco del tour mundial con el que se encuentra recorriendo las grandes ciudades del globo. Esta gira de la agrupaci\u0026oacute;n se enmarca en la conmemoraci\u0026oacute;n de los 25 a\u0026ntilde;os desde el lanzamiento de su primer \u0026aacute;lbum hom\u0026oacute;nimo de estudio. La venta de entradas inicia el jueves 28 de julio desde las 11:00 a.m v\u0026iacute;a internet en el sitio de www.puntoticket.com y en puntos de venta. Los valores ir\u0026aacute;n desde los $18.000. Otras dos bandas han sido convocadas el pr\u0026oacute;ximo 22 de octubre a participar de este imperdible evento, que se desarrollar\u0026aacute; bajo el slogan de LIB\u0026Eacute;RATE: representando al hip hop local, los chilenos de Movimiento Original se suman a la parrilla junto a los chileno/argentinosde Zona Ganjah, destacados exponentes latinoamericanos del reggae. Una programaci\u0026oacute;n redonda para una jornada imperdible. PRIMER DISCO CYPRES HILL El primer disco hom\u0026oacute;nimo de Cypress Hill, fue lanzado en 1991 y vendi\u0026oacute; m\u0026aacute;s de 2 millones de copias. Luego siguieron con el lanzamiento del \u0026aacute;lbum triple platino Black Sunday, que llev\u0026oacute; a la banda a la masividad con su mega-hit \u0026ldquo;Insane in the Brain\u0026ldquo;. Siendo el primer grupo latinoamericano de hip-hop de tener la certificaci\u0026oacute;n de platino de la RIAA (Recording Industry Association of America) y \u0026aacute;lbumes multi-platino, Cypress Hill es ampliamente respetado como uno de los grupos m\u0026aacute;s importantes de la historia del Hip Hop. El grupo nominado al Grammy, con un record de vender m\u0026aacute;s de 18 millones de discos en todo el mundo, es considerado uno de los principales progenitores de rap de la Costa Oeste y el Hip Hop en la d\u0026eacute;cada de 1990. Con su \u0026aacute;lbum debut todav\u0026iacute;a en la cima de las listas, se convirtieron en el primer grupo de rap en tener 2 \u0026aacute;lbumes en el top 10 de la lista Billboard 200 al mismo momento en que su segundo \u0026aacute;lbum, Black Sunday, debut\u0026oacute; en el #1 en el Billboard 200 en 1993. \u0026ldquo;Black Sunday\u0026rdquo; tambi\u0026eacute;n rompi\u0026oacute; los records como la m\u0026aacute;s alta grabaci\u0026oacute;n de Soundscan para un grupo de rap hasta ese momento.","name":"CYPRESS HILL + ZONA GANJAH + MOVIMIENTO ORIGINAL","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-22T19:00:00.000Z"},"tags":["recital","concierto","cypress hill","rap","hip hop","musica en vivo"]}
{"_id":{"$oid":"5801833c4f60de0d90e0c50f"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"Con un nuevo disco bajo el brazo, la leyenda de la canci\u0026oacute;n rom\u0026aacute;ntica vuelve a Chile con un concierto que incluye todos sus \u0026eacute;xitos que lo hicieron un favorito del cancionero popular en Hispanoam\u0026eacute;rica. Domingo 23 de octubre | Movistar Arena | 20:00 horas Su carrera podr\u0026iacute;a resumirse en seiscientas canciones registradas, veintisiete \u0026aacute;lbumes grabados y cuarenta millones de ellos vendidos en todo el mundo. El compositor e int\u0026eacute;rprete Jos\u0026eacute; Luis Perales -que ahora tambi\u0026eacute;n impresiona como escritor con su primera novela \u0026ldquo;La melod\u0026iacute;a del tiempo\u0026rdquo; (2015) y definida por \u0026eacute;l mismo como \u0026ldquo;la canci\u0026oacute;n m\u0026aacute;s larga que he escrito\u0026rdquo;- pasar\u0026aacute; por nuestro pa\u0026iacute;s el domingo 23 de octubre a las 20.00 horas, repasando todas sus grandes canciones y lo nuevo Ser\u0026aacute; un inolvidable concierto para confirmar su vigencia art\u0026iacute;stica en una noche de grandes \u0026eacute;xitos. La facilidad para crear versos y melod\u0026iacute;as sencillas es lo que le ha dado un lugar querido en la memoria de casi tres generaciones. la famosa canci\u0026oacute;n \u0026ldquo;Por qu\u0026eacute; te vas\u0026rdquo;, uno de los primeros hits que populariz\u0026oacute; la inglesa Jeanette, tiene en sus l\u0026iacute;neas el trabajo de Perales y ha sido versionada por m\u0026aacute;s de 40 artistas. Compuso, adem\u0026aacute;s, para contempor\u0026aacute;neos suyos como Isabel Pantoja, Raphael, Miguel Bos\u0026eacute;, Mocedades, Julio Iglesias, Roc\u0026iacute;o Jurado, y Paloma San Basilio, entre algunos nombres famosos. Como todo gran artista de trayectoria larga y reconocida, su profesionalismo le ha dado satisfacciones como las de obtener m\u0026aacute;s de 100 discos de oro y platino, presentaciones en distintos escenarios de Nueva York, Buenos Aires, Miami, Chile, Uruguay, Per\u0026uacute;, Ecuador, M\u0026eacute;xico, Panam\u0026aacute;, Colombia y Rep\u0026uacute;blica Dominicana por nombrar algunos. Para esta vuelta a nuestro pa\u0026iacute;s y en un show de larga duraci\u0026oacute;n, el cantautor oriundo de Castej\u0026oacute;n, repasar\u0026aacute; con su caracter\u0026iacute;stica voz \u0026ldquo;Te quiero\u0026rdquo;, \u0026ldquo;Y c\u0026oacute;mo es \u0026eacute;l\u0026rdquo;, \u0026ldquo;Me llamas\u0026rdquo;, \u0026ldquo;Un velero llamado libertad\u0026rdquo;, \u0026ldquo;El Amor\u0026rdquo;, \u0026ldquo;Tentaci\u0026oacute;n\u0026rdquo;, \u0026ldquo;Y t\u0026uacute;, te vas\u0026rdquo;, \u0026ldquo;Ella y \u0026eacute;l\u0026rdquo;, \u0026ldquo;Dime\u0026rdquo;, \u0026ldquo;Quisiera decir tu nombre\u0026rdquo;  una larga lista de himnos del romance y algunas muestras de su nuevo trabajo discogr\u0026aacute;fico llamado \u0026lsquo;Calma\u0026rsquo; en una jornada que apelar\u0026aacute; a su extenso repertorio de canciones en la carrera del reconocido cantautor hispano.","name":"José Luis Perales","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-23T20:00:00.000Z"},"tags":["recital","concierto","José Luis Perales","musica lenta","musica del recuerdo","musica en vivo"]}
{"_id":{"$oid":"580184f74f60de0d90e0c510"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"Ricky Martin – “ONE WORLD TOUR” ÉXITO ARROLLADOR – SEGUNDA FECHA DE CONCIERTO CONFIRMADA UN ARTISTA INCOMPARABLE En Chile ningún artista ha convocado más público que Ricky Martin este 2016 El pasado febrero más de 50.000 espectadores disfrutaron de One World Tour summer. Actualmente se han sumado dos nuevas Arenas para Octubre. La primera de ellas agotada. RICKY MARTIN es el artista con la mayor convocatoria superando los 75 mil tickets vendidos. 25 – 27 DE OCTUBRE – MOVISTAR ARENA “One World Tour” es considerada una de las giras más exitosas del último año a nivel internacional por la publicación Pollstar y la prensa internacional catalogó el espectáculo como uno de los mejores del año. “ONE WORLD TOUR” se ha convertido en una de las giras más taquilleras y exitosas del año a nivel mundial agotando entradas en cada venue donde se ha presentado. Chile no fue la excepción. En su paso por nuestro país el pasado verano 2016, el artista puertorriqueño quien definitivamente vive uno de sus mejores momentos artísticos y que por agenda no pudo satisfacer la alta demanda de entradas para sumar una tercera fecha en la ciudad de Santiago. Hoy lo hace y con éxito total. Su primer show anunciado para el 27 de Octubre, agotó casi la totalidad de su capacidad el primer día de ventas superando los 10 mil ticket. Hoy nos complace anunciar que el show del día Jueves 27 de Octubre está agotado. Dada las circunstancias, y revisando cuidadosamente su agenda, Ricky Martin ha sumado una nueva fecha para Chile, en esta segunda parte del One World Tour fijada para el día Martes 25 de Octubre en Movistar Arena. Fiel a su estilo, el show contará con un gran despliegue coreográfico. Además, el show tendrá cinco pantallas interactivas y un impactante juego de luces que incluye más de 150 móviles. Además, tiene sobre ocho cambios de vestuario, impresionantes coreografías, majestuosa escenografía, un repertorio de clásicos y nuevos éxitos de su más reciente producción “A quien quiera escuchar”. Ricky Martin se entrega a través de las cuatro fases que comprende el show: dance, rock, baladas y tribal, con un repertorio que transporta a la audiencia por distintos estados emocionales y rítmicos, a la vez que nos transporta por su amplia trayectoria musical. Éxitos como “Come With Me”, “She Bangs”, “La Mordidita”, “Tal Vez”, “Livin´ la Vida Loca”, “Pégate”, “Adiós”, “La Bomba”, “Cup Of Life” y “Asignatura Pendiente”, entre otras, son parte del repertorio que sus seguidores podrán disfrutar en esta nueva gira.","name":"Ricky Martin | martes, 25 de octubre 21:00 hrs","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-25T21:00:00.000Z"},"tags":["recital","concierto","Ricky Martin","musica lenta","musica romantica","musica en vivo"]}
{"_id":{"$oid":"580185af4f60de0d90e0c511"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"El cantante más importante de música Cristiana en español regresa a Chile para dar un concierto masivo ante un público que crece año a año gracias a sus éxitos y premios internacionales Su nuevo disco se llama “Besos en la frente” es su 5º álbum de estudio y viene a presentarlo a sus seguidores chilenos. Cada vez que visita Chile, Jesús Adrián Romero, cantante, compositor y también pastor Cristiano, provoca el mismo efecto de una superestrella de la música y la industria. El mexicano es una figura que alcanza los niveles que cualquier músico destacado y famoso disfruta: miles de seguidores, premios y el reconocimiento de ser uno de los más importantes en su género, “la música de alabanza” en latinoamérica. Jesús Adrián Romero, a sus 51 años ha sido nominado tres veces a los Grammy Latino (2006, 2008 y 2010) en la categoría de mejor álbum de música cristiana en español y tiene una discografía de más de una treintena de discos, la mayoría registros en vivo que se suman a los -ahora ya- 5 álbumes de estudio, luego del lanzamiento de la última producción de Romero el pasado 16 de junio “Besos en la frente”. Sus seguidores y fans seguramente estarán fascinados, ya que por primera vez, Jesús Adrián Romero tendrá un concierto en el recinto más importante de nuestro país, Movistar Arena, donde el próximo miércoles 26 de octubre a las 21:00 horas un lugar acostumbrado a shows y espectáculos masivos, donde se presentan las más consagradas estrellas internacionales, recibirá a un ídolo de la música cristiana. *También puedes comprar en Tiendas Hites, si cancelas con tu tarjeta Hites, obtienes un 15% de descuento. Sólo presencial (Máximo 4 tickets por compra).","name":"Jesús Adrián Romero, Movistar Arena / 26 de Octubre / 21:00 horas","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-26T21:00:00.000Z"},"tags":["recital","concierto","Jesús Adrián Romero","musica lenta","musica cristiana","musica en vivo"]}
{"_id":{"$oid":"580186dc4f60de0d90e0c512"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"“ONE WORLD TOUR” se ha convertido en una de las giras más taquilleras y exitosas del año a nivel mundial agotando entradas en cada venue donde se ha presentado. Chile no fue la excepción. En su paso por nuestro país el pasado verano 2016, el artista puertorriqueño quien definitivamente vive uno de sus mejores momentos artísticos y que por agenda no pudo satisfacer la alta demanda de entradas para sumar una tercera fecha en la ciudad de Santiago. Hoy lo hace realidad y fija cita en octubre. Tener una especial, única e inesperada oportunidad de ver nuevamente este reconocido show mundial es gracias a que se concretaron las fechas que habían quedado pendientes en otro países de Sudamérica. Gran oportunidad para sus fans, pues todo indica que en diciembre se terminan estos dos años de gira para tomarse un tiempo indefinido en proyectos que lo mantendrán alejado de la música en vivo. Fiel a su estilo, el show contará con un gran despliegue coreográfico. Además, el show tendrá cinco pantallas interactivas y un impactante juego de luces que incluye más de 150 móviles. Además, tiene sobre ocho cambios de vestuario, impresionantes coreografías, majestuosa escenografía, un repertorio de clásicos y nuevos éxitos de su más reciente producción “A quien quiera escuchar”. Ricky Martin se entrega a través de las cuatro fases que comprende el show: dance, rock, baladas y tribal, con un repertorio que transporta a la audiencia por distintos estados emocionales y rítmicos, a la vez que nos transporta por su amplia trayectoria musical. Éxitos como “Come With Me”, “She Bangs”, “La Mordidita”, “Tal Vez”, “Livin´ la Vida Loca”, “Pégate”, “Adiós”, “La Bomba”, “Cup Of Life” y “Asignatura Pendiente”, entre otras, son parte del repertorio que sus seguidores podrán disfrutar en esta nueva gira. Punto Ticket es el único medio oficial de venta de entradas para este evento.","name":"Ricky Martin – “ONE WORLD TOUR”","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-26T21:00:00.000Z"},"tags":["recital","concierto","Ricky Martin","musica lenta","musica romantica","musica en vivo"]}
{"_id":{"$oid":"58018a554f60de0d90e0c513"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"Rubén Blades se despide de las giras internacionales y se presentará el sábado 29 de Octubre, 21:00 Hrs- Movistar Arena Es un ícono de la música internacional. Un artista que ha cultivado su faceta de cantante, actor, compositor, activista político y figura absolutamente fundamental de la cultura y artes de nuestro continente. Hoy, y luego de más de 40 años de carrera artística, el popular salsero panameño dice adiós y gracias… En sus propias palabras “prefiero suspender mis presentaciones personales en giras de salsa como Rubén Blades cuando todavía tengo la voz que me permite cumplir con el público, con la orquesta, con el repertorio y con mis expectativas de calidad”, explicando y de paso, confirmando que este show estará lleno de emociones, nostalgia y es una instancia IMPERDIBLE para los fanáticos del artista y de la salsa en general. A lo largo de su carrera, Rubén Blades ha grabado más de 25 producciones musicales, además de innumerables colaboraciones con otros artistas y posee 14 premios Grammy (8 anglos y 6 Grammy Latinos). En tanto, como actor, ha sido aplaudido por la crítica internacional y ha participado en más de 35 películas y 3 series de televisión. Los reconocimientos de esta leyenda de la música latinoamericana no sólo se remiten a sus logros en la música, sino también a distinciones tan importantes como: el año 2000, Las Naciones Unidas lo nombran EMBAJADOR CONTRA EL RACISMO; el 2005, ASCAP (Soc. Americana de Compositores, Autores y Editores) lo honra con el Premios Fundadores y el año 2006, el Gobierno de Chile le confiere la Medalla de Honor de Pablo Neruda, sólo por mencionar algunas. Vuelve a nuestro país para presentarnos sus éxitos como “Decisiones”, “Pedro Navaja” y “Plástico “, “Amor y Control”, “Caminando” entre muchísimos otros. …Una noche inolvidable para todos los fanáticos de la música latina y la salsa…una noche con la despedida de Rubén Blades…","name":"¡Rubén Blades Dice… “Adiós Y Gracias” En Chile!","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-29T21:00:00.000Z"},"tags":["recital","concierto","Rubén Blades","musica tropical","salsa","musica en vivo"]}
{"_id":{"$oid":"58018b244f60de0d90e0c514"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"El pasado sábado 6 de octubre se inició la venta oficial del tour “Sweet Sweet Fantasy”, que trae por primera vez a nuestro país a Mariah Carey, la artista femenina de mayor venta de todos los tiempos, esperada visita que en sus primeras 48 horas, ya vendió más de 3.500 tíckets. Con fechas agotadas en Las Vegas, el pronto lanzamiento de “Mariah’s World” en E!, y uno de los más emocionantes años de su extraordinaria carrera, la estrella mundial llevará a sus fans llega a nuestro país para hacer un recorrido musical por sus más grandes éxitos, en una cita que tiene como fecha el próximo 30 de octubre en el Movistar Arena. 28 de Octubre – Buenos Aires, Argentina 30 de Octubre – Santiago, Chile 01 de Noviembre – Sao Paulo, Brasil 4 de Noviembre – Curitiba, Brasil 5 de Noviembre – Porto Alegre, Brasil 8 de Noviembre – México D.F., México 9 de Noviembre – Monterrey, México La cantante de 47 años arribará con su tour “The sweet sweet fantasy”, el cual partió en el mes de marzo en Escocia. “¡Ha sido demasiado tiempo! Estoy tan emocionada de estar llegando a América Latina para cantar y bailar con todos ustedes. ¡Les prometo que vamos a compartir los momentos más increíbles juntos y un show lleno de sorpresas! No puedo esperar para verlos a todos en sus lugares de origen. Los amo. Mariah”, escribió antes de arrancar con su gira, en la que presentará sus más grandes éxitos. La venta de entradas comenzó este 6 de agosto a través del sistema Puntoticket.com (Ripley y Cinemark).","name":"Mariah Carey debutará en Chile en Movistar Arena el 30 de octubre y ya está a la venta en Puntoticket.","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-30T21:00:00.000Z"},"tags":["recital","concierto","Mariah Carey","musica pop","musica romantica","musica en vivo"]}
{"_id":{"$oid":"58018b664f60de0d90e0c515"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":" Noche de Brujas vuelve a Movistar Arena para celebrar su tradicional show en Halloween. En el 2015, la banda se convirtió en el grupo chileno que más gente ha llevado al recinto en los últimos tres años y este año no será la excepción. Más de 12.500 personas vieron en acción a la banda bailable por excelencia en Chile y este 2016 el show promete nuevas canciones, nueva escenografía y muchas sorpresas. Para este año se anuncia la presencia de destacados artistas nacionales amigos de Noche de Brujas, que irán acompañando a Kanela y los músicos en un show de más de dos horas de duración. Además, el show tendrá novedades en su puesta en escena, como lo anuncia Kanela, líder del grupo. “Queremos consolidar nuestra estadía en México y estamos comenzando ese proceso, pero no olvidamos a nuestros seguidores que siempre nos están apoyando y queremos celebrar con ellos este gran año 2016 en un show especial en Movistar Arena”. Noche de Brujas2-Kanela y sus amigos/ lunes 31 de octubre/ 21:00 horas/ Movistar Arena.","name":"Noche de Brujas 2 / Kanela y sus amigos","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-10-31T21:00:00.000Z"},"tags":["recital","concierto","Noche de Brujas 2","musica pop","musica romantica","musica en vivo"]}
{"_id":{"$oid":"58018bfd4f60de0d90e0c516"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"Resumir en un concierto de más de dos horas la trayectoria de Illapu es una tarea desafiante, difícil , pero hermosa, 45 años en donde la expresión andina se ha colado en el asfalto de la ciudad, lo traspasó y se convirtió en sangre que aún corre por la cultura de un país. Eso ha logrado Illapu. Desde su norte, desde la distancia del exilio, y desde su permanente contacto con su público de miles de fanáticos alrededor de todo Chile. Pero Illapu festeja su aniversario no con la nostalgia de “Aquellos Tiempos” como dice la canción de Jorge Drexler que magistralmente interpretan en su último álbum “Con Sentido y Razón” Illapu festeja sus 45 años con la fibra de su mensaje vibrando fuerte, en todos los corazones de todas las edades. El Movistar Arena recibirá esa vibración . Esa fuerza y energía que no cesa, y que nos hace pensar que Illapu es un grupo que no debiese festejar 45 años, sino que festejar el ingreso a la eternidad de nuestra música. Con giras permanentes por todo nuestro territorio, con giras internacionales por Argentina, EEUU, Ecuador, y Europa, Illapu festeja su vigencia Su último álbum con “Sentido y Razón” ha logrado categoría de Disco de Platino! Algo que en una banda nacional es siempre un logro, y más cuando es un fenómeno que se repite cada vez que Illapu lanza un álbum a la venta. Sus mejores canciones de todos los tiempos. Una de las mejores integraciones, lideradas por lo hermanos Márquez, se harán ver y sentir el 12 de noviembre en el Movistar Arena.","name":"ILLAPU Celebrando 45 años a lo grande en Movistar Arena","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-11-12T21:00:00.000Z"},"tags":["recital","concierto","ILLAPU","musica folclorica","musica andina","musica en vivo"]}
{"_id":{"$oid":"58018d4a4f60de0d90e0c517"},"categories":["Anfiteatro","Recitales","Conciertos"],"description":"La gira nacional de Luis Jara celebra 30 años de su carrera musical, finaliza con un broche de oro en el Movistar Arena. Luego de su espectacular y ovacionada actuación en el Festival de Viña del Mar, Luis Jara ha recorrido Chile para recoger el cariño de sus seguidores y seguidoras. En cada lugar el público ha llenado los recintos para corear todos sus éxitos. *Meet \u0026 Greet: tiene derecho a compartir un encuentro personal con el Artista, tomarse fotografías junto a él y recibir un disco de regalo autografiado. Todas estas actividades post show.","name":"Luis Jara Tour 30 Años – Movistar Arena","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58017f2e4f60de0d90e0c50b"},"startDate":{"$date":"2016-11-13T21:00:00.000Z"},"tags":["recital","concierto","Luis Jara","musica romantica","musica fome","musica en vivo"]}
{"_id":{"$oid":"5801fd83cdaa660485ce2eb6"},"description":"asdsa","name":"Evento de ejemplo","placeId":{"$oid":"58015af6d2b36d6d5abf942c"},"startDate":{"$date":"1989-11-11T03:00:00.000Z"}}
{"_id":{"$oid":"58020bc1cdaa660485ce2eb7"},"description":"No se la categoría","name":"Paisaje marino","ownerId":{"$oid":"5801920bc5bc9b1c5eec8d18"},"placeId":{"$oid":"58015af6d2b36d6d5abf942c"},"startDate":{"$date":"1989-11-11T03:00:00.000Z"}}
{"_id":{"$oid":"5802426882db652604f3fe02"},"categories":["Bar","Pub","Restaurante"],"description":"Bar Nacional, ha sido espectador de una larga historia en Chile de la que guarda y mantiene esas recetas de antaño que junto al conocimiento y experiencia Logra la preparación de los más diversos y típicos platos de sabores originarios de Chile… Bar Nacional se ha transformado en un clásico, con una historia que no puedes dejar de descubrir. Hoy en día… Hemos ampliado la carta a comida a típica Nacional e Internacional. Contamos con cuatro restaurantes en nuestra cadena, siendo el del “Bosque Norte” el último en abrir sus puertas con el fin de acercar su gastronomía y compartir esta experiencia… para esto los invitamos a disfrutar de nuestra carta junto con una atención cálida y un ambiente excepcional.","name":"Visitar Bar Nacional","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58015af6d2b36d6d5abf942d"},"startDate":{"$date":"2016-11-13T21:00:00.000Z"},"tags":["Bar","vida nocturna","bar nacional","cerveza","cerveza artesanal"]}
{"_id":{"$oid":"58024479740c6f1e58330994"},"categories":["Conocimiento","Ciencia","Experiencia"],"description":"GANA HASTA CLP$2.000.000 EN EFECTIVO + PREMIOS IBEX premiará con CLP$500.000 a la aplicación más creativa del Hakachton, y además  IBM, Mercado Libre y BCI Labs han establecido desafíos para que puedas ganar hasta CLP$2.000.000, mientras haces realidad tus ideas, trabajando durante 2 días apoyado por lo mejores mentores del planeta 🙂","name":"Hackaton #700.do","ownerId":{"$oid":"58016131b293df1158449770"},"placeId":{"$oid":"58015af6d2b36d6d5abf942c"},"startDate":{"$date":"2016-11-14T10:00:00.000Z"},"tags":["Hackaton","700.do","programacion","innovacion","me voy a enfermar"]}
